[
  "github-sync",
  "editing-toolbar",
  "obsidian-importer",
  "table-editor-obsidian",
  "custom-sort",
  "obsidian-image-toolkit",
  "figma-embed",
  "obsidian-custom-frames",
  "obsidian-emoji-toolbar",
  "oz-clear-unused-images"
]